Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=735_lang=finnish.html.tmx
Source language: fin
Languages: sms

source: Saamelaisten sosiaali- ja terveyspalveluhankkeen päätösseminaari Inarissa
sms: Sääʹmteeʹǧǧ vaaldšem SaKaste- saaʹmi sosial- da tiõrvâsvuõttkääzzkõõzzi ooudâsviikkâmraajõs-haʹŋǩǩõõzz ouddsi čuäʹjtõs da loppseminar lij Sajoozzâst A

source: SaKaste- Saamelaisten sosiaali- ja terveyspalveluiden kehittämisrakenne – hankkeen tuotosten esittely ja päätösseminaari järjestetään Inarissa 20. syyskuuta.
sms: Seminaarâst maainstemvuâraid âʹnne jm. europarlamentneǩ Sirpa Pietikäinen Euroop parlameentest, veäʹǩǩjuâǥǥazšuurmõs Olli Kerola Sosial- da tiõrvâsvuõttministeriast, programmšuurmõs Leena Meriläinen Tâʹvv-Lääʹddjânnam Kaste-haʹŋǩǩõõzzâst, rehtor Liisa Holmberg, Sääʹmvuuʹd škoouʹlʼjemkõõskõõzzâst, sosialduumšeǩ, tuåimmjemjååʹđteei Ristenrauna Magga, Sámi Soster rõ:st da äävkääzzkõõzz jååʹđteei Mirja Laiti, Aanar kååʹddest.

source: Seminaari on kaikille avoin. Seminaarissa puheenvuoron esittävät mm. saamelaiskäräjien edustaja, europarlamentaarikko Sirpa Pietikäinen Euroopan parlamentista, apulaisosastopäällikkö Olli Kerola Sosiaali- ja terveysministeriöstä, ohjelmapäällikkö Leena Meriläinen Pohjois-Suomen Kaste-hankkeesta, rehtori Liisa Holmberg Saamelaisalueen koulutuskeskuksesta, sosiaalineuvos, toiminnanjohtaja Ristenrauna Magga Sámi Soster ry:stä ja avopalvelun johtaja Mirja Laiti Inarin kunnasta.
sms: Haʹŋǩǩõõzz ouddsid vuäitt tobdstõõttâd seminarpeeiʹv äiʹǧǧen posterčuäʹjtõõzz da multimediačuäʹjtõõzz vueʹjjest.

source: Ohjelma
sms: Tiõrv pueʹttmest!

source: SaKaste on Pohjois-Suomen monialaiset sosiaali- ja terveyspalvelut – kehittämisrakenne ja toimintamallien juurruttaminen Pohjoisen alueen Kaste – PaKaste II – hankkeen osahanke.
sms: Programm

source: Hankkeessa kehitettiin ja juurrutettiin sosiaali- ja terveydenhuollon yhteisiä toimintamalleja, joiden sisältönä olivat saamelainen vanhus- ja varhaiskasvatustyö.
sms: Lââʹssteâđaid:

source: Kehittäjäasiantuntijatiimien työskentelyn tuotoksina tehtiin Saamelaisen vanhustyön työkalupakki, www.kuati.fi - saamenkielisen varhaiskasvatushenkilöstön materiaalipankkisivusto ja Saamelaisen varhaiskasvatuksen arjen käytäntöjen opas.
sms: Irmeli Moilanen

source: Näihin hankkeen tuotoksiin voi tutustua paikanpäällä posterinäyttelyn ja multimediaesitysten muodossa.
sms: Pia Ruotsala

source: Tervetuloa!
sms: projekttkoordinaattor

source: Lisätietoja:
sms: sosial- da tiõrvâsvuõttpiisar

source: Irmeli Moilanen
sms: SaKaste-haʹŋǩǩõs

source: Pia Ruotsala
sms: Sääʹmteʹǧǧ

source: SaKaste-hanke
sms: irmeli.moilanen(at)samediggi.fi

source: Saamelaiskäräjät
sms: pia.ruotsala(at)samediggi.fi
